[
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "url-into-selection",
  "calendar",
  "update-time-on-edit",
  "oz-clear-unused-images",
  "cycle-through-panes",
  "obsidian-vimrc-support",
  "recent-files-obsidian",
  "obsidian-show-file-path",
  "obsidian-advanced-new-file",
  "obsidian-another-quick-switcher",
  "table-editor-obsidian",
  "find-unlinked-files"
]